
/* Sin comentario proporcionado por el ingeniero. */
"%@ is running, do you want to force quit?" = "%@ está en ejecución, ¿desea forzar la salida?";

/* Sin comentario proporcionado por el ingeniero. */
"%d days" = "%d días";

/* Sin comentario proporcionado por el ingeniero. */
"%d months" = "%d meses";

/* Sin comentario proporcionado por el ingeniero. */
"%d years" = "%d años";

/* Sin comentario proporcionado por el ingeniero. */
"Cache files" = "Archivos de caché";

/* Sin comentario proporcionado por el ingeniero. */
"Cancel" = "Cancelar";

/* Sin comentario proporcionado por el ingeniero. */
"Cancel the scan" = "Cancelar la exploración";

/* Sin comentario proporcionado por el ingeniero. */
"Close" = "Cerrar";

/* Sin comentario proporcionado por el ingeniero. */
"Cookies" = "Cookies";

/* Sin comentario proporcionado por el ingeniero. */
"CrashReporter" = "Informes de fallos";

/* Sin comentario proporcionado por el ingeniero. */
"Daemon" = "Demonio";

/* Sin comentario proporcionado por el ingeniero. */
"File found: %@" = "Archivo encontrado: %@";

/* Sin comentario proporcionado por el ingeniero. */
"Force quit" = "Forzar cierre";

/* Sin comentario proporcionado por el ingeniero. */
"Force quit may result in loss of data being edited" = "Forzar el cierre puede resultar en la pérdida de datos en edición";

/* Sin comentario proporcionado por el ingeniero. */
"Log files" = "Archivos de registro";

/* Sin comentario proporcionado por el ingeniero. */
"LoginItem" = "Elemento de inicio de sesión";

/* Sin comentario proporcionado por el ingeniero. */
"No" = "No";

/* Sin comentario proporcionado por el ingeniero. */
"Ok" = "Aceptar";

/* Sin comentario proporcionado por el ingeniero. */
"Organizing files..." = "Organizando archivos...";

/* Sin comentario proporcionado por el ingeniero. */
"Other files" = "Otros archivos";

/* Sin comentario proporcionado por el ingeniero. */
"Please install the service first." = "Por favor, instale el servicio primero.";

/* Sin comentario proporcionado por el ingeniero. */
"Please select the application that you need to uninstall." = "Por favor, seleccione la aplicación que desea desinstalar.";

/* Sin comentario proporcionado por el ingeniero. */
"Please select the file to delete" = "Por favor, seleccione el archivo que desea eliminar";

/* Sin comentario proporcionado por el ingeniero. */
"Please select all application files" = "Por favor, seleccione todos los archivos de la aplicación";

/* Sin comentario proporcionado por el ingeniero. */
"Preferences files" = "Archivos de preferencias";

/* Sin comentario proporcionado por el ingeniero. */
"Program files" = "Archivos del programa";

/* Sin comentario proporcionado por el ingeniero. */
"Sandbox files" = "Archivos de la caja de arena";

/* Sin comentario proporcionado por el ingeniero. */
"Search cancelled, sorting found files...." = "Búsqueda cancelada, ordenando los archivos encontrados...";

/* Sin comentario proporcionado por el ingeniero. */
"Search done" = "Búsqueda finalizada";

/* Sin comentario proporcionado por el ingeniero. */
"Searching for files..." = "Buscando archivos...";

/* Sin comentario proporcionado por el ingeniero. */
"Searching large files, please wait...." = "Buscando archivos grandes, por favor espere....";

/* Sin comentario proporcionado por el ingeniero. */
"Some files cannot be deleted, you can try to delete them manually" = "Algunos archivos no se pueden eliminar, puede intentar eliminarlos manualmente";

/* Sin comentario proporcionado por el ingeniero. */
"Status files" = "Archivos de estado";

/* Sin comentario proporcionado por el ingeniero. */
"Supporting documents" = "Documentos de soporte";

/* Sin comentario proporcionado por el ingeniero. */
"Failed to exit the application you want to uninstall, please manually exit it and try again" = "No se pudo cerrar la aplicación que desea desinstalar, por favor, cierre manualmente y vuelva a intentarlo";

/* Sin comentario proporcionado por el ingeniero. */
"Uninstall" = "Desinstalar";

/* Sin comentario proporcionado por el ingeniero. */
"Uninstall completed" = "Desinstalación completada";

/* Sin comentario proporcionado por el ingeniero. */
"Uninstalling the application..." = "Desinstalando la aplicación...";

/* Sin comentario proporcionado por el ingeniero. */
"Unknown" = "Desconocido";

/* Sin comentario proporcionado por el ingeniero. */
"Whether to uninstall %@ and remove the selected files" = "¿Desea desinstalar %@ y eliminar los archivos seleccionados?";

/* Sin comentario proporcionado por el ingeniero. */
"You have used it within %@" = "Lo ha utilizado en los últimos %@";

/* Sin comentario proporcionado por el ingeniero. */
"You have used it within 7 days" = "Lo ha utilizado en los últimos 7 días";

/* Sin comentario proporcionado por el ingeniero. */
"Yes" = "Sí";
